[TheWorld:PersistentLevel.DisDoor_0 DisDoor]
m_DoorName=""
m_MatchingKey=""

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_AddDarkness_0 DisSeqAct_AddDarkness]
m_Text=""

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_AddDarkness_1 DisSeqAct_AddDarkness]
m_Text=""

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_AddDarkness_2 DisSeqAct_AddDarkness]
m_Text=""

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_DialogScriptedChoice_0 DisSeqAct_DialogScriptedChoice]
m_Title=""
m_Choices[0]=(m_ChoiceText="前往画商的公寓")
m_Choices[1]=(m_ChoiceText="留在克拉文鹰大道")

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_DialogScriptedChoice_1 DisSeqAct_DialogScriptedChoice]
m_Title=""
m_Choices[0]=(m_ChoiceText="前往顿沃威士忌酒厂")
m_Choices[1]=(m_ChoiceText="留在瓶巷街")

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_DialogScriptedChoice_2 DisSeqAct_DialogScriptedChoice]
m_Title=""
m_Choices[0]=(m_ChoiceText="前往画商的公寓")
m_Choices[1]=(m_ChoiceText="留在克拉文鹰大道")

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_DialogScriptedChoice_3 DisSeqAct_DialogScriptedChoice]
m_Title=""
m_Choices[0]=(m_ChoiceText="前往画商的公寓")
m_Choices[1]=(m_ChoiceText="留在克拉文鹰大道")

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_DialogScriptedChoice_4 DisSeqAct_DialogScriptedChoice]
m_Title=""
m_Choices[0]=(m_ChoiceText="前往加尔瓦尼医生的办公室")
m_Choices[1]=(m_ChoiceText="留在克拉文鹰大道")

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_DialogScriptedChoice_5 DisSeqAct_DialogScriptedChoice]
m_Title=""
m_Choices[0]=(m_ChoiceText="前往加尔瓦尼医生的办公室")
m_Choices[1]=(m_ChoiceText="留在克拉文鹰大道")

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_DialogScriptedChoice_6 DisSeqAct_DialogScriptedChoice]
m_Title=""
m_Choices[0]=(m_ChoiceText="前往加尔瓦尼医生的办公室")
m_Choices[1]=(m_ChoiceText="留在克拉文鹰大道")

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_SetTutorialMessage_1 DisSeqAct_SetTutorialMessage]
m_TutorialMessage="使用闪烁瞬移，在掩体之间移动而不被发现"
m_TutorialMessage_Gamepad=""

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_ShowLocationDiscovery_0 DisSeqAct_ShowLocationDiscovery]
m_LocationName="城市警卫已中立"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_ShowLocationDiscovery_1 DisSeqAct_ShowLocationDiscovery]
m_LocationName="进入中立区"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_ShowLocationDiscovery_2 DisSeqAct_ShowLocationDiscovery]
m_LocationName="进入禁区"

[TheWorld:PersistentLevel.Main_Sequence.Granny_Intro.DisSeqAct_AddKey_0 DisSeqAct_AddKey]
m_Name="奶奶前门钥匙"

[TheWorld:PersistentLevel.Main_Sequence.Griff_Trapped.DisSeqAct_AddDarkness_0 DisSeqAct_AddDarkness]
m_Text=""

[TheWorld:PersistentLevel.Main_Sequence.Location_Discoveries.DisSeqAct_ShowLocationDiscovery_0 DisSeqAct_ShowLocationDiscovery]
m_LocationName="进入禁区"

[TheWorld:PersistentLevel.Main_Sequence.Location_Discoveries.DisSeqAct_ShowLocationDiscovery_1 DisSeqAct_ShowLocationDiscovery]
m_LocationName="酿酒区"

[TheWorld:PersistentLevel.Main_Sequence.Location_Discoveries.DisSeqAct_ShowLocationDiscovery_2 DisSeqAct_ShowLocationDiscovery]
m_LocationName="瓶巷街酿酒区"

[TheWorld:PersistentLevel.Main_Sequence.Location_Discoveries.DisSeqAct_ShowLocationDiscovery_3 DisSeqAct_ShowLocationDiscovery]
m_LocationName="克拉文鹰大道"

[TheWorld:PersistentLevel.Main_Sequence.Objective_Markers.DisSeqAct_UpdateTaskTarget_0 DisSeqAct_UpdateTaskTarget]
m_TargetName="光之壁"

[TheWorld:PersistentLevel.Main_Sequence.Objective_Markers.DisSeqAct_UpdateTaskTarget_1 DisSeqAct_UpdateTaskTarget]
m_TargetName="顿沃威士忌酒厂"

[TheWorld:PersistentLevel.Main_Sequence.Objective_Markers.DisSeqAct_UpdateTaskTarget_10 DisSeqAct_UpdateTaskTarget]
m_TargetName="拉格斯奶奶"

[TheWorld:PersistentLevel.Main_Sequence.Objective_Markers.DisSeqAct_UpdateTaskTarget_13 DisSeqAct_UpdateTaskTarget]
m_TargetName="绅士访客"

[TheWorld:PersistentLevel.Main_Sequence.Objective_Markers.DisSeqAct_UpdateTaskTarget_14 DisSeqAct_UpdateTaskTarget]
m_TargetName="绅士访客"

[TheWorld:PersistentLevel.Main_Sequence.Objective_Markers.DisSeqAct_UpdateTaskTarget_2 DisSeqAct_UpdateTaskTarget]
m_TargetName="霍格广场"

[TheWorld:PersistentLevel.Main_Sequence.Objective_Markers.DisSeqAct_UpdateTaskTarget_21 DisSeqAct_UpdateTaskTarget]
m_TargetName="加尔瓦尼医生的办公室"

[TheWorld:PersistentLevel.Main_Sequence.Objective_Markers.DisSeqAct_UpdateTaskTarget_22 DisSeqAct_UpdateTaskTarget]
m_TargetName="船夫萨缪尔"

[TheWorld:PersistentLevel.Main_Sequence.Objective_Markers.DisSeqAct_UpdateTaskTarget_3 DisSeqAct_UpdateTaskTarget]
m_TargetName="生日礼物"

[TheWorld:PersistentLevel.Main_Sequence.Objective_Markers.DisSeqAct_UpdateTaskTarget_6 DisSeqAct_UpdateTaskTarget]
m_TargetName="生日礼物"

[TheWorld:PersistentLevel.Main_Sequence.Objective_Markers.DisSeqAct_UpdateTaskTarget_7 DisSeqAct_UpdateTaskTarget]
m_TargetName="光之壁"

[TheWorld:PersistentLevel.Main_Sequence.Objective_Markers.DisSeqAct_UpdateTaskTarget_8 DisSeqAct_UpdateTaskTarget]
m_TargetName="绅士访客"

[TheWorld:PersistentLevel.Main_Sequence.ThugsAtGrannysDoor.DisSeqAct_AddKey_0 DisSeqAct_AddKey]
m_Name="奶奶前门钥匙"

